var help = 
"<p>" +
  "<b>【共通】</b><br>" +
  "・1st: 学習初日　2nd: 学習初日の翌日　3rd: 2ndの3日後（学習初日の4日後）<br><br>" +
  "<b>【Type_1】</b><br>" +
  "・4th: 3rdの4日後（学習初日の8日後） 5th: 4thの7日後（学習初日の15日後）<br><br>" +
  "<b>【Type_2】</b><br>" +
  "・4th: 3rdの5日後（学習初日の9日後） 5th: 4thの8日後（学習初日の17日後）<br><br>" +
  "<b>【Type_3】</b><br>" +
  "・4th: 3rdの4日後（学習初日の8日後） 5th: 4thの7日後（学習初日の15日後）<br><br>" +
  "<b>【Type_4】</b><br>" +
  "・4th: 3rdの5日後（学習初日の9日後） 5th: 4thの8日後（学習初日の17日後）<br>" +
"</p>" +
"<br>" +
"<p>" +
  "<b>　Type_1・2のタスクの学習開始日と、Type_3・4のタスクの学習開始日は、それぞれ同日にするとよいでしょう。<br>" +
  "　また、Type_2とType_3の学習日は中1日、Type_4とType_1の学習日は中3日空けるとよいでしょう。</b>" +
"</p>";
$('.modal-content .modal-body').append(help);
